/* Adobe Plugin Plist Files for FWAlignADM */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AdobeAlignObjectsEN";
CFBundleDisplayName = "AdobeAlignObjectsEN";
CFBundleGetInfoHTML = "AdobeAlignObjectsEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "AdobeAlignObjectsEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "AdobeAlignObjectsEN 버전 21.1.0";
